<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%><%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>

<c:import url="../global/header.jsp" charEncoding="UTF-8">
	<c:param name="title" value="개인정보취급안내" />
</c:import>

    <!--=== Breadcrumbs ===-->
    <div class="breadcrumbs">
        <div class="container">
            <h1 class="pull-left">개인정보취급안내</h1>
            <ul class="pull-right breadcrumb">
                <li><a href="index.html">Home</a></li>
                <li><a href="">이용안내</a></li>
                <li class="active">개인정보취급안내</li>
            </ul>
        </div>
    </div><!--/breadcrumbs-->
    <!--=== End Breadcrumbs ===-->

    <!--=== Content Part ===-->
    <div class="container content">
    	<div class="row-fluid privacy">
    	
            <h4><strong>1. 개인정보 보호와 취급방침</strong></h4>
            <ol>
            	<li>“현우앤션은 개인정보 취급방침”이란 이용자의 소중한 개인정보를 보호함으로써 이용자가 안심하고 서비스를 이용할 수 있도록 현우앤션 (이하 “현우앤션”이라 함)을 운영함에 있어 준수해야 할 지침을 의미하며, 현우앤션은 대한민국의 개인정보보호 규정 및 가이드라인을 준수하고 있습니다.</li>
            	<li>현우앤션은 이용자의 ‘동의를 기반으로 개인정보를 수집·이용 및 제공’ 하고 있으며, ‘이용자의 권리(개인정보 자기결정권)를 적극적으로 보장’ 합니다.</li>
            	<li>본 개인정보취급방침은 현우앤션이 운영하는 서비스에서 적용되는 것을 원칙으로 하며 본 개인정보취급방침은 대한민국 법령에 의하여 규정되고 해석됩니다.</li>
            </ol>
            
            <h4><strong>2. 개인정보 수집 항목 및 방법</strong></h4>
            <p>모든 이용자는 현우앤션이 제공하는 서비스를 이용할 수 있고, 현우앤션의 다양한 서비스를 제공받을 수 있습니다. 그리고 이때 카닥은 다음의 원칙 하에 이용자의 개인정보를 수집하고 있습니다.</p>
            <ol>
            	<li>현우앤션은 서비스 제공에 필요한 최소한의 개인 정보를 수집하고 있습니다.
            		<p>
	            		<strong>[개인정보 수집 항목]</strong><br/>
						<strong>항목</strong><br/>
						- 수집 내용<br/>
						- 서비스 이용<br/>
						- 휴대폰번호<br/>
						<br/>
						<strong>이벤트 참가</strong><br/>
						- 서비스 중 자동 수집<br/>
						- IP Address, 방문 일시, 이용자의 사용 OS, 기기 고유번호, 서비스 이용 기록, 불만 및 분쟁처리 기록
            		</p>
            		<p>
	            		<strong>[개인정보 수집방법]</strong><br/>
	            		서비스 이용, 전화, 고객센터 등
					</p>
            	</li>
            	<li> 현우앤션은 민감 정보를 수집하지 않습니다.
            		<p>
            			현우앤션은 이용자의 소중한 인권을 침해할 우려가 있는 민감한 정보(인종, 사상 및 신조, 정치적 성향 이나 범죄기록, 의료정보 등)는 어떠한 경우에도 수집하지 않으며, 만약 법령에서 정한 의무에 따라 불가피하게 수집하는 경우에는 반드시 이용자에게 사전 동의를 거치겠습니다.<br/>
						다만, 해당 정보는 이용자가 확인한 시점을 기준으로 한 정보이며, 이용자의 개인정보를 추가 수집하는 경우에는 반드시 사전에 이용자에게 해당 사실을 알리고 동의를 거치겠습니다.
            		</p>
            	</li>
           	</ol>

            <h4><strong>3. 개인정보 이용 목적</strong></h4>
            <p>현우앤션은 이용자의 소중한 개인정보를 다음과 같은 목적으로만 이용하며, 목적이 변경될 경우에는 사전에 이용자의 동의를 구하도록 하겠습니다.</p>
            <ol>
            	<li>기기의 고유한 번호로 이용자를 식별하고, 불량 회원의 부정한 이용을 방지하기 위하여 사용합니다.</li>
            	<li>이용자에게 현우앤션의 다양한 서비스를 제공하고 서비스 이용 과정에서 이용자의 문의 사항이나 불만을 처리하고 공지사항 등을 전달하기 위해 사용합니다.</li>
            	<li>이용자와 약속한 서비스를 제공하고 유료 서비스 구매 및 이용이 이루어지는 경우 이에 따른 요금 정산을 위해 사용됩니다.</li>
            	<li>신규 서비스가 개발되거나 이벤트 행사 시 참여 기회를 알리기 위한 정보 전달 및 마케팅, 광고 등에도 사용됩니다.</li>
            	<li>이용자의 이용 패턴과 접속 빈도 분석 및 서비스 이용에 대한 통계 및 이를 통한 맞춤형 서비스 제공 및 서비스 개선에도 사용됩니다.</li>
           	</ol>

            <h4><strong>4. 개인정보 보유 및 기간</strong></h4>
            <p>현우앤션은 이용자의 개인정보를 서비스 이용 시작일부터 서비스를 제공하는 기간 동안에만 제한적으로 이용하고 있습니다. 이용자가 개인정보 삭제를 요청하거나 제공한 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 또는 수집 및 이용목적이 달성되거나 보유 및 이용기간이 종료한 경우 해당 이용자의 개인정보는 지체 없이 파기됩니다.<br/>
				그리고 관계 법령의 규정에 따라 일정한 기간 동안 회원정보를 보관하며 자세한 내용은 아래와 같습니다.<br/>
				<br/>
				소비자의 불만 및 분쟁처리에 관한 기록<br/>
				보존근거 : 전자상거래 등에서의 소비자보호에 관한 법률<br/>
				보존기간 : 3년<br/>
				<br/>
				대금결제 및 재화 등의 공급에 관한 기록<br/>
				보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률 제6조 및 시행령 제6조<br/>
				보존 기간 : 5년<br/>
				<br/>
				접속에 관한 기록<br/>
				보존 이유 : 통신비밀보호법 제15조의2 및 시행령 제41조<br/>
				보존기간 : 3개월<br/>
				<br/>
				부정거래기록<br/>
				보존 이유 : 부정거래의 배제 등 회사 방침에 의한 보존<br/>
				보존 기간 : 5년
			</p>

            <h4><strong>5. 개인정보 취급위탁</strong></h4>
            <p>회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.<br/>
	            회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.<br/>
	            <br/>
	            수탁업체 : 우리은행<br/>
				위탁내용 : 결제처리(가상계좌 입금) 및 환불처리<br/>
				개인정보의 보유 및 이용기간 : 위탁 계약 만료 시 까지 보유<br/>
				<br/>
				수탁업체 : KG이니시스<br/>
				위탁내용 : 신용카드 결제수단 제공 및 환불처리<br/>
				개인정보의 보유 및 이용기간 : 위탁 계약 만료 시 까지 보유
            </p>

            <h4><strong>6. 개인정보 제 3자 제공</strong></h4>
			<ol>
				<li>현우앤션은 원칙적으로 이용자의 동의 없이 개인정보를 제3자에게 제공하지 않으며, 개인정보를 제3자에게 제공해야 하는 경우 법령에 따른 동의를 받고 있습니다. 다만 다음의 경우는 예외로 하고 있습니다.
					<ol>
						<li>이용자가 사전에 공개하거나 또는 제3자 제공에 동의한 경우입니다.</li>
						<li>법원 등 국가기관이 법령에 근거하여 이용자의 개인정보를 제공하도록 강제한 경우입니다.</li>
					</ol>
				
				</li>
				<li>현우앤션은 서비스 제공을 위해서 아래와 같이 업무를 위탁 또는 제휴하는 경우, 관계 법령에 따라 위탁 및 제휴계약 시 제공하는 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.
					<p>
						현우앤션의 개인정보 공유 대상 및 위탁 및 제휴 업무 내용은 아래와 같습니다.<br/>
						<br/>
						1) 공유 대상자: 입찰자<br/>
						2) 위탁 업무 내용 및 목적: 비교견적 제공<br/> 
						3) 제공하는 개인정보 항목: 고객 아이디, 지역<br/>
						4) 개인정보의 보유 및 이용기간: 서비스 제공기간 (관계법령의 규정에 의하여 보존할 필요가 있는 경우 및 사전 동의를 얻은 경우 해당 보유 기간)<br/>
						<br/>
						다만, 이용자는 관련법에 따라 수집한 개인정보의 업무위탁에 따른 제공 동의를 거부할 권리가 있으며, 미 동의시 서비스 이행을 위한 위탁업체 제공이 불가능하여 서비스 제한을 받으실 수 있습니다.
					</p>
				
				</li>
			</ol>
			
            <h4><strong>7. 개인정보 파기</strong></h4>
			<p>현우앤션은 이용자의 개인정보에 대해 “개인정보의 수집·이용 목적이 달성”된 후에는 해당 정보를 재생할 수 없는 기술적인 방법을 이용하여 완전하게 삭제하게 되고, 종이로 출력된 개인정보는 분쇄하거나 소각하여 지체 없이 파기함을 약속합니다.</p>			
           
            <h4><strong>8. 이용자의 권리</strong></h4>
			<p>현우앤션은 서비스 이용에 대해, 이용자의 권리를 다음과 같이 보호하고 있습니다.</p>			
			<ol>
				<li>언제든지 등록되어 있는 자신의 개인정보를 조회하고 삭제할 수 있습니다.  다만, 그러한 경우 해당 서비스의 일부 또는 전부 이용이 어려울 수 있습니다.</li>
				<li>언제든지 개인정보 제공에 관한 동의 철회를 요청할 수 있습니다.</li>
				<li>이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3 자에게 이미 제공한 경우에는 정정 처리 결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.</li>
				<li>회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</li>
			</ol>

            <h4><strong>9. 링크 사이트에 대한 책임</strong></h4>
			<p>회사는 이용자에게 다른 웹사이트에 대한 링크를 제공할 수 있습니다. 다만, 링크되어 있는 웹사이트들이 개인정보를 수집하는 행위에 대해서는 본 "개인정보취급방침"이 적용되지 않습니다.</p>
			
            <h4><strong>10. 개인정보의 기술적/관리적 보호 대책</strong></h4>
			<p>회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.</p>
			<ol>
				<li>비밀번호 암호화<br/>
				회원 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.</li>
				<li>해킹 등에 대비한 대책<br/>
				회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.<br/>
				개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.
				</li>
				<li>취급 직원의 최소화 및 교육<br/>
				회사의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 개인정보취급방침의 준수를 항상 강조하고 있습니다.</li>
				<li>개인정보보호 전담기구의 운영<br/>
				사내 개인정보보호 전담기구 등을 통하여 개인정보취급방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다. 단, 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.</li>
			</ol>
			
            <h4><strong>11. 개인정보 관리 책임자 및 담당부서</strong></h4>
			<p>책임자: 정대명<br/>
				담당부서: 현우앤션 운영팀<br/>
				전화: 041-853-6432<br/>
				문의: subasta@naver.com<br/>
				<br/>
				또한 개인정보가 침해되어 이에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하셔서 도움을 받으실 수 있습니다.<br/>
				<br/>
				- 개인분쟁조정위원회 ( http://www.1336.or.kr / 1336 )<br/>
				- 정보보호마크인증위원회 ( http://www.eprivacy.or.kr / 02-580-0533~4 )<br/>
				- 대검찰청 인터넷범죄수사센터 ( http://icic.sppo.go.kr / 02-3480-3600 )<br/>
				- 경찰청 사이버테러대응센터 ( http://www.ctrc.go.kr / 02-392-0330 )
			</p>
			
            <h4><strong>12. 고지의 의무</strong></h4>
			<p>현우앤션은 위 내용에 대한 추가, 삭제 및 수정이 있을 경우에는 시행하는 날로부터 최소 7일전에 각 서비스의 공지사항을 통해 이용자에게 설명 드리겠습니다. 다만 이용자의 소중한 권리 또는 의무에 중요한 내용 변경은 최소 30일 전에 알려 드리겠습니다.<br/>
				<br/>
				- 개인정보취급방침 버전번호: 1.0<br/>
				- 개인정보취급방침 시행일자: 2014년 11 월  10 일<br/>
				- 개인정보취급방침 변경공고일자: 2014년 11 월  1 일
			</p>

        </div><!--/row-fluid-->
    </div><!--/container-->
    <!--=== End Content Part ===-->

<c:import url="../global/footer.jsp" charEncoding="UTF-8"></c:import>